tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "automake"
brew "openssl@1.1"
brew "bison"
brew "freetype"
brew "gdbm"
brew "libffi"
brew "readline"
brew "python@3.9"
brew "glib"
brew "cairo"
brew "chruby"
brew "cocoapods", link: false
brew "coreutils"
brew "gobject-introspection"
brew "harfbuzz"
brew "libass"
brew "ffmpeg"
brew "ghostscript", link: false
brew "git-lfs"
brew "htop"
brew "imagemagick"
brew "libksba"
brew "libyaml"
brew "mercurial"
brew "ncdu"
brew "node"
brew "ruby-build"
brew "rbenv"
brew "rmtrash"
brew "ruby"
brew "ruby-install"
brew "vim"
brew "wget"
brew "zlib"
cask "mactex"
